[ActionDisplayMapHUDRegion18]
maphudregiondescription="Obter valor da mensagem"

[LevelInfo0]
title="Hefesto"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Metrô de Rapture, Hefesto"),(Description="Hefesto"),(Description="Núcleo de Hefesto"),(Description="Controle de perda de calor"),(Description="Oficinas"),(Description="Controle geotérmico"))
labelfictionalmapname="Hefesto"

[LevelSummary]
title="Hefesto"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"

